{
    "À propos": "About me",
    "Étudiant de :age ans en Génie Informatique à": "I'm an :age years old student in Computer Sciences at",
    "l'UTC": "UTC",
    "En cas de besoin, vous pouvez télecharger mon": "In case you need it, here is my",
    "CV": "résumé",
    "Je programme principalement en PHP (avec le framework :laravel), mais j'ai des compétences dans l'administration système plus généralement.": "I mainly write PHP to develop my web-based applications and I'm used to use the :laravel framework.",
    "Projets récents": "Recent projects",
    "un site moderne contenant la documentation officielle de Common Lisp.": "a modern website to read the official Common Lisp documentation.",
    "un service permettant de surligner les références dans des textes juridiques.": "a service that highlight references in french legal documents.",
    "une gateway de paiement abstrayant les APIs de Stripe et PayPal.": "a payment gateway abstracting PayPal and Stripe APIs.",
    "un service d'analytics traitant de gros volumes de données.": "an analytics service that is built to handle large amounts of data.",
    "une petite librairie pour shell POSIX permettant de scripter simplements des bots Telegram.": "a small POSIX shell library to write simple and lightweight Telegram bots in shells scripts",
    "Mes autres projets sont disponibles sur" : "You can find most of my others projects on",
    "ma page Github": "my Github page",
    "Expériences professionnelles": "Experiences",
    "maintenant" : "now",
    "Je crée des sites et des applications web pour des professionnels en tant qu'indépendant.": "I create websites and web apps for professionals as an independent.",
    "Stage d'une semaine dans l'entreprise de communication": "Two weeks internship in a PR company,",
    "ce qui m'a permis d'acquérir les premières notions de relation client.": "which gave me the opportunity to be in direct contact with professionals.",
    "Contact": "Get in touch",
    "pour les demandes professionelles.": "for professional inquiries.",
    "pour un contact rapide." : "for a quick chat.",
    "Par mail": "Via email"
}
